[
  "better-word-count",
  "calendar",
  "templater-obsidian",
  "workbench-obsidian",
  "obsidian-checklist-plugin",
  "sliding-panes-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-citation-plugin"
]